Repository: ryuk90/learnthenumbers
Catalog: LearnTheNumbersWithMixpanel/*.lproj/Localizable.strings
Languages: es, it

# ACTUAL_LANGUAGE
source: en
es: es
it: it

# WEBSITE_URL
source: http://learnthenumbers.altervista.org/
es: http://learnthenumbers.altervista.org/es/
it: http://learnthenumbers.altervista.org/it/

source: Learn the numbers
es: Aprende los numeros
it: Impara i numeri

source: Play
es: Juega
it: Gioca

source: Resume
es: Continua
it: Riprendi

source: Restart
es: Reinicia
it: Rinizia

# SHARE_WITH_FRIENDS
source: Share with your friends
es: Comparte con tus amigos
it: Condividi con i tuoi amici

# GAIN_ASSISTANT
source: and gain the great lion!
es: y gana el gran león!
it: e ottieni il gran leone!

source: Level complete
es: Nivel Terminado
it: Livello completato

# EMAIL_OBJECT
source: From a player of Learn the numbers
es: Por un jugador de Aprende los numeros
it: Da un giocatore di Impara i numeri

# EMAIL_BODY
source: Hi Mirko, I want to say to you that...
es: Hola Mirko, queria decirte que...
it: Ciao Mirko, vorrei dirti che...

# SEND_FEEDBACK_1
source: Send us
es: Envianos
it: Inviaci

# SEND_FEEDBACK_2
source: a feedback!
es: un feedback!
it: un feedback!

source: Parental control
es: Control parental
it: Controllo genitori

# ENTER_RESULT
source: Please, enter the result...
es: Por favor, introduzca el resultado...
it: Prego, inserisci il risultato...
